/* NSWindow (Window) : <title:Window> (oid:35) */
"Window" = "ウインドウ"

/* NSTextFieldCell (9) : <title:9> (oid:75) */
"9" = "9"

/* NSIBHelpConnector : <title:Displays further information on the selected extension. > (oid:78) */
"Displays further information on the selected extension. " = "選択したプラグインに関する詳細な情報を表示します。"

/* NSIBHelpConnector : <title:Disable the selected extension.> (oid:79) */
"Disable the selected extension." = "選択したプラグインを無効にします。"

/* NSButtonCell (Button) : <title:Button> (oid:69) */
"Button" = "Button"

/* NSTableColumn : <title:Extension Name> (oid:42) */
"Extension Name" = "プラグイン"

/* NSTableColumn : <title:✓> (oid:38) */
"✓" = "✓"

/* NSIBHelpConnector : <title:Operations on existing extensions and getting new extensions. > (oid:77) */
"Operations on existing extensions and getting new extensions. " = "プラグインの情報を見たり新しいプラグインを入手します。"

